[
  {
    "title": "Livraison à domicile",
    "content": "Nous offrons un service de livraison à domicile rapide et fiable partout en Tunisie. Une fois votre commande confirmée, elle est généralement expédiée dans les 24 heures suivantes. Les délais de livraison standard sont de 2 à 3 jours ouvrables. Pour suivre votre livraison, vous recevrez un numéro de suivi par e-mail dès que votre commande sera en route.",
    "id": "1"
  },
  {
    "title": "Comment suivre ma commande ?",
    "content": "Une fois votre commande expédiée, vous recevrez un e-mail de confirmation contenant un numéro de suivi. Vous pouvez utiliser ce numéro sur notre site ou le site du transporteur pour suivre l'état de votre livraison en temps réel.",
    "id": "2"
  },
  {
    "title": "Quelle est votre politique de retour ?",
    "content": "Nous acceptons les retours dans les 14 jours suivant la réception de votre commande, à condition que les produits soient non ouverts et dans leur emballage d'origine. Pour initier un retour, veuillez contacter notre service client avec votre numéro de commande.",
    "id": "3"
  },
  {
    "title": "Les produits sont-ils testés sur les animaux ?",
    "content": "Chez Leaders Makeup, nous sommes engagés en faveur du bien-être animal. Aucun de nos produits n'est testé sur les animaux. Nous collaborons uniquement avec des fournisseurs qui partagent nos valeurs éthiques.",
    "id": "4"
  },
  {
    "title": "Comment contacter le service client ?",
    "content": "Vous pouvez contacter notre service client par e-mail à support@leadersmakeup.tn ou par téléphone au +216 1234 5678. Nous sommes disponibles du lundi au vendredi de 9h à 18h pour répondre à toutes vos questions.",
    "id": "5"
  },
  {
    "title": "Quels sont les délais de livraison ?",
    "content": "Les délais de livraison standard en Tunisie sont généralement de 3 à 5 jours ouvrables. Pour les livraisons express, veuillez sélectionner l'option correspondante lors de votre commande. Les délais peuvent varier en fonction de la disponibilité des produits.",
    "id": "6"
  },
  {
    "title": "Proposez-vous des échantillons gratuits ?",
    "content": "Oui, nous proposons des échantillons gratuits avec chaque commande. Cela vous permet de découvrir de nouveaux produits et de tester notre gamme avant d'acheter des formats complets.",
    "id": "7"
  },
  {
    "title": "Comment puis-je créer un compte ?",
    "content": "Pour créer un compte, cliquez sur le bouton 'Inscription' en haut à droite de notre site, puis remplissez le formulaire avec vos informations personnelles. Une fois inscrit, vous pourrez suivre vos commandes, enregistrer vos adresses de livraison et bénéficier d'offres exclusives.",
    "id": "8"
  },
  {
    "title": "Offrez-vous des réductions pour les achats en gros ?",
    "content": "Oui, nous offrons des réductions pour les achats en gros. Si vous êtes intéressé par une commande importante, veuillez contacter notre équipe commerciale à contact@leaders-makeup.com pour discuter des options disponibles.",
    "id": "9"
  }
]
